IDEA Open Model
ResultOnMesh Constructor
Compatible with IDEA StatiCa v 10.1
Initializes a new instance of the ResultOnMesh class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public ResultOnMesh()
Public Sub New
public:
ResultOnMesh()
See Also
Reference
ResultOnMesh Class
IdeaRS.OpenModel.Result Namespace